dir = "models/"
models: dict[str, list[dict[str, str]]] = {
    "Яблоня": [
        {"name": "Феникс Уральское", "path": ""},
        {"name": "Уральское наливное", "path": ""},
        {"name": "Сувенир Алтая", "path": ""},
        {"name": "Подарок садоводам", "path": ""},
        {"name": "Заветное", "path": ""},
        {"name": "Жебровское", "path": ""},
        {"name": "Жар-птица", "path": ""},
        {"name": "Алтайское румяное", "path": ""},
        {"name": "Алтайское зимнее", "path": ""},
        {"name": "Алтайская красавица", "path": ""},
    ]
}
